[{
    "buttons": [
        {
          "buttonText": "Acepto"
        }
      ],
      "title": "",
      "message": "<article style=\"text-align: justify;\"><p>Terminos y Condiciones&nbsp;</p><p>&nbsp;</p><p>El servicio que se presta a travŽs de la presente p&Dagger;gina de Internet, ubicada en&nbsp;</p><p>www.davivienda.cr, en adelante denominado como el &Ograve;Sitio&Oacute;, en adelante denominado como el&nbsp;</p><p>&Ograve;Sitio&Oacute;, es provisto por Banco Davivienda (Costa Rica) S.A., instituci&mdash;n de banca m&oelig;ltiple, Grupo&nbsp;</p><p>Financiero Davivienda (\"Davivienda\"), al que podr&Dagger; tener acceso cualquier persona y clientes de&nbsp;</p><p>Davivienda que hayan celebrado previamente con Davivienda el contrato correspondiente para&nbsp;</p><p>realizar transacciones de productos y servicios financieros ofrecidos en el Sitio&nbsp;</p><p>(el &Ograve;Usuario&Oacute;).&nbsp;</p><p>&nbsp;</p><p>Condiciones de Uso&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>El simple hecho de acceder al Sitio, implica que el Usuario est&Dagger; aceptando expresamente los&nbsp;</p><p>tŽrminos y condiciones que aqu&rsquo; se describen.&nbsp;</p><p>Davivienda, se reserva el derecho de modificar el contenido del Sitio en cualquier momento, sin&nbsp;</p><p>necesidad de previo aviso.&nbsp;</p><p>El Usuario conviene en no utilizar dispositivos, software, o cualquier otro medio tendiente a&nbsp;</p><p>interferir tanto en las actividades y/u operaciones del Sitio y/o de Davivienda o en las bases de&nbsp;</p><p>datos y/o informaci&mdash;n que se contenga en el mismo.&nbsp;</p><p>&nbsp;</p><p>El Usuario conviene en que cualquier intromisi&mdash;n, tentativa o actividad violatoria o contraria a&nbsp;</p><p>la leyes sobre derechos de autor, de propiedad intelectual, secreto bancario, y/o a las&nbsp;</p><p>prohibiciones aqu&rsquo; estipuladas, lo har&Dagger;n responsable y Davivienda tendr&Dagger; el derecho de ejercitar&nbsp;</p><p>las acciones legales pertinentes en su contra. Asimismo, en tal caso el Usuario ser&Dagger; responsable&nbsp;</p><p>de indemnizar los da&ndash;os y perjuicios ocasionados a Davivienda.&nbsp;</p><p>El Usuario conviene en que las violaciones de seguridad a los sistemas de c&mdash;mputo y/o redes&nbsp;</p><p>est&Dagger;n prohibidas, y puede generar delitos o incurrir en responsabilidad civil. El Sitio es para uso&nbsp;</p><p>exclusivo del Usuario, por lo que Žste no podr&Dagger; lucrar de manera alguna con los servicios&nbsp;</p><p>financieros ofrecidos en el Sitio.&nbsp;</p><p>&nbsp;</p><p>Confidencialidad&nbsp;</p><p>Toda la informaci&mdash;n que Davivienda recabe del Usuario es tratada con absoluta confidencialidad&nbsp;</p><p>conforme las disposiciones legales aplicables.&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>Sitios Vinculados&nbsp;</p><p>&nbsp;</p><p>Cualquier vinculaci&mdash;n con otro sitio, ya sea mediante ligas (links), marcos (frames) o de cualquier&nbsp;</p><p>otra forma, que no se encuentre autorizada expresamente por Davivienda, ser&Dagger; prohibida, por&nbsp;</p><p>lo que Davivienda se reserva el derecho de desactivar del Sitio cualquier liga o marco no&nbsp;</p><p>autorizado. De la misma forma, Davivienda no asume responsabilidad alguna respecto del&nbsp;</p><p>contenido de cualquier sitio ligado o vinculado con el Sitio. Asimismo, el Usuario reconoce que&nbsp;</p><p>cualquier acceso a otro sitio vinculado o ligado, ser&Dagger; bajo su exclusiva responsabilidad y en ese&nbsp;</p><p>acto libera a Davivienda de cualquier responsabilidad derivada de cualquier asunto relacionado&nbsp;</p><p>con dicho acceso.&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>Bienes y Servicios de Terceros Enlazados&nbsp;</p><p>&nbsp;</p><p>En relaci&mdash;n con la informaci&mdash;n de los bienes y/o servicios que se ofrecen a travŽs del Sitio por&nbsp;</p><p>sitios de terceros ligados o vinculados al Sitio, Žstos son suministrados por personas f&rsquo;sicas o&nbsp;</p><p>morales independientes a Davivienda, siendo responsabilidad exclusiva del proveedor que los&nbsp;</p><p>ofrece, por lo cual bajo ninguna circunstancia Davivienda podr&Dagger; ser considerado como el&nbsp;</p><p>proveedor, vendedor o prestador de dichos bienes y/o servicios, por lo que en este acto el&nbsp;</p><p>Usuario libera a Davivienda de cualquier asunto relacionado con lo anterior y Davivienda no&nbsp;</p><p>asume responsabilidad alguna por cualquier da&ndash;o que se pudiere causar a cualquier Usuario del&nbsp;</p><p>Sitio, en relaci&mdash;n con el contenido del presente p&Dagger;rrafo.&nbsp;</p><p>El hecho de que se ofrezca informaci&mdash;n en el Sitio o en sitios ligados o vinculados, no implica la&nbsp;</p><p>recomendaci&mdash;n, garant&rsquo;a, patrocinio o aprobaci&mdash;n por parte de Davivienda respecto dicha&nbsp;</p><p>informaci&mdash;n, bienes y/o servicios. La disponibilidad de bienes y/o servicios ofertados por&nbsp;</p><p>terceros o por sitios ligados o vinculados, no es responsabilidad de Davivienda. En vista de lo&nbsp;</p><p>anterior, Davivienda no ser&Dagger; responsable ante cualquier autoridad de cualquier naturaleza, por&nbsp;</p><p>cualquier asunto relacionado con la venta, consumo, distribuci&mdash;n, entrega, disponibilidad o&nbsp;</p><p>prestaci&mdash;n con respecto de cualquiera de los bienes y/o servicios ofertados por terceros o por&nbsp;</p><p>sitios ligados o vinculados a travŽs del Sitio.&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>Fallas en el Sistema&nbsp;</p><p>&nbsp;</p><p>Davivienda no se responsabiliza por cualquier da&ndash;o, perjuicio o pŽrdida en el equipo del Usuario&nbsp;</p><p>causada por fallas en los sistemas de Davivienda, en su servidor, o en la Internet. Asimismo,&nbsp;</p><p>Davivienda no ser&Dagger; responsable por cualquier virus que pudiera infectar el equipo del Usuario&nbsp;</p><p>como consecuencia del acceso, uso o examen del Sitio o a ra&rsquo;z de cualquier transferencia de&nbsp;</p><p>datos, archivos, im&Dagger;genes, textos, o audio contenidos en el mismo.&nbsp;</p><p>Los Usuarios no podr&Dagger;n imputar a Davivienda responsabilidad alguna ni exigirle a Žste&nbsp;</p><p>indemnizaci&mdash;n por da&ndash;os o perjuicios, resultantes de dificultades tŽcnicas o fallas en los sistemas&nbsp;</p><p>de Davivienda o en los medios electr&mdash;nicos como la Internet.&nbsp;</p><p>&nbsp;</p><p>Propiedad Intelectual e Industrial&nbsp;</p><p>&nbsp;</p><p>Los programas, bases de datos, redes y archivos que permiten al Usuario acceder y usar el Sitio,&nbsp;</p><p>son propiedad de Davivienda y est&Dagger;n protegidos por las leyes y tratados internacionales de&nbsp;</p><p>derechos de autor, marcas, patentes, modelos y dise&ndash;os industriales.&nbsp;</p><p>El uso indebido y/o la reproducci&mdash;n total o parcial del contenido de los mismos queda prohibido,&nbsp;</p><p>y dichas acciones se encuentran sujetas a sanciones civiles y penales y ser&Dagger;n objeto de todas las&nbsp;</p><p>acciones judiciales pertinentes.&nbsp;</p><p>Cualquier Usuario que tenga acceso al Sitio o a la informaci&mdash;n contenida en el mismo, reconoce&nbsp;</p><p>expresamente que Davivienda y/o empresas afiliadas y/o relacionadas, son los titulares,&nbsp;</p><p>propietarios y/o leg&rsquo;timos licenciatarios, de cualquier informaci&mdash;n que se encuentre en el Sitio,&nbsp;</p><p>as&rsquo; como de cualquier marca, aviso, nombre comercial o cualquier otro derecho de propiedad&nbsp;</p><p>industrial o derecho de autor que aparezca en el Sitio. Asimismo, el Usuario reconoce que&nbsp;</p><p>Davivienda ha sido el desarrollador del concepto de Davivienda.fi.cr, por lo que es del&nbsp;</p><p>conocimiento de dicho Usuario que dicha informaci&mdash;n y/o concepto se encuentran protegidos&nbsp;</p><p>por las leyes costarricenses y por los tratados internacionales de derechos de autor, por lo que&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>cualquier reproducci&mdash;n, modificaci&mdash;n, alteraci&mdash;n, aprovechamiento o cualquier otro uso que se&nbsp;</p><p>le de a dicha informaci&mdash;n y/o concepto, se encuentra prohibido, y en este acto el Usuario del&nbsp;</p><p>Sitio o cualquier persona que tenga acceso a la informaci&mdash;n antes se&ndash;alada, se obliga a&nbsp;</p><p>indemnizar a Davivienda y/o cualquier empresa afiliada y/o relacionada, con respecto de&nbsp;</p><p>cualquier violaci&mdash;n a lo estipulado en el presente p&Dagger;rrafo, ya sea en Costa Rica o en el extranjero.&nbsp;</p><p>&nbsp;</p><p>Responsabilidad&nbsp;</p><p>Davivienda no asume ninguna responsabilidad relacionada o derivada con la veracidad de&nbsp;</p><p>cualquier informaci&mdash;n contenida en el Sitio proporcionada por cualquier persona f&rsquo;sica o moral&nbsp;</p><p>distinta a Davivienda. De la misma forma, Davivienda no asume ninguna responsabilidad con&nbsp;</p><p>respecto a cualquier da&ndash;o o perjuicio que se pudiere llegar a causar a cualquier Usuario, en&nbsp;</p><p>relaci&mdash;n con la utilizaci&mdash;n de cualquier informaci&mdash;n contenida en el Sitio, distinta de la&nbsp;</p><p>informaci&mdash;n proporcionada por Davivienda.&nbsp;</p><p>En caso que el Usuario desee realizar transacciones financieras a travŽs del Sitio y haya recibido&nbsp;</p><p>de Davivienda los medios de seguridad previamente establecidos, es responsabilidad del&nbsp;</p><p>Usuario mantener de forma confidencial dicha informaci&mdash;n, por lo que Davivienda no es&nbsp;</p><p>responsable por errores o negligencia del Usuario al utilizar el Sitio.&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>Sanciones&nbsp;</p><p>Davivienda se reserva el derecho de condicionar, suspender o cancelar, temporal o&nbsp;</p><p>definitivamente el acceso al Sitio, a un Usuario en cualquier momento e iniciar las acciones&nbsp;</p><p>legales que correspondan, si el Usuario quebranta cualquiera de las estipulaciones de los&nbsp;</p><p>tŽrminos y condiciones aqu&rsquo; establecidos, o comete cualquier otro acto contrario a las leyes&nbsp;</p><p>aplicables vigentes, si no pudiera verificarse la identidad del Usuario o cualquier informaci&mdash;n&nbsp;</p><p>proporcionada por el mismo fuere falsa.&nbsp;</p><p>&nbsp;</p><p>Privacidad en Mailing Davivienda Costa Rica&nbsp;</p><p>&nbsp;</p><p>Lea lo siguiente para entender el tratamiento que damos a su informaci&mdash;n personal cuando&nbsp;</p><p>utiliza nuestros servicios.&nbsp;</p><p>Puntos que abarcan las Pol&rsquo;ticas de Privacidad&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&yen; Esta Pol&rsquo;tica de Privacidad habla del uso que le damos a la informaci&mdash;n personal que el Cliente&nbsp;</p><p>proporciona exclusivamente a Davivienda Costa Rica cuando utiliza nuestros servicios.&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>Recopilaci&mdash;n y Uso de Informaci&mdash;n&nbsp;</p><p>&nbsp;</p><p>&yen; Davivienda podr&Dagger; invitar, comunicar y notificar a los Usuarios de Žste Sitio a travŽs de mailing&nbsp;</p><p>y banners sobre informaci&mdash;n y promociones de productos o servicios de Davivienda, para visitar&nbsp;</p><p>sitios dentro de Davivienda y poder participar en promociones y/o eventos especiales.&nbsp;</p><p>&yen; Davivienda consulta a los Usuarios sobre la siguiente informaci&mdash;n: preferencia para recibir&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>informaci&mdash;n de productos y servicios de Davivienda si est&Dagger;n de acuerdo en recibir informaci&mdash;n&nbsp;</p><p>relevante como temas de seguridad y nuevas medidas de seguridad.&nbsp;</p><p>&yen; Davivienda tambiŽn recibir&Dagger; y registrar&Dagger; informaci&mdash;n que autom&Dagger;ticamente env&rsquo;e el&nbsp;</p><p>navegador que usted utiliza, incluyendo su Direcci&mdash;n IP (Protocolo de Internet), datos del&nbsp;</p><p>sistema operativo, nombre y versi&mdash;n de su navegador, tipo de conexi&mdash;n, resoluci&mdash;n de pantalla,&nbsp;</p><p>idioma, paleta de colores y versi&mdash;n de Java.&nbsp;</p><p>&yen; Davivienda utilizar&Dagger; esta informaci&mdash;n para personalizar la publicidad y el contenido del correo&nbsp;</p><p>electr&mdash;nico de acuerdo al usuario. &yen; El banco puede llamarlo o enviarle un mensaje de texto con&nbsp;</p><p>respecto a su solicitud de Tarjeta de CrŽdito.&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>Compartir y revelar informaci&mdash;n&nbsp;</p><p>&nbsp;</p><p>&yen; Davivienda no vende ni renta a nadie informaci&mdash;n personal de sus usuarios.&nbsp;</p><p>Cookies&nbsp;</p><p>Davivienda utiliza \"cookies\" que podr&Dagger; colocar en su computadora y tener acceso a ellas para&nbsp;</p><p>que le permitir&Dagger; iniciar sesi&mdash;n en servicios de Davivienda de acuerdo a su experiencia personal&nbsp;</p><p>en l&rsquo;nea, almacenando sus preferencias en su equipo para ahorrarle tiempo, eliminando la&nbsp;</p><p>necesidad de especificar repetidamente la misma informaci&mdash;n y solo mostrar contenido&nbsp;</p><p>personalizado y publicidad adecuada en sus posteriores visitas al Sitio.&nbsp;</p><p>Un cookie es un archivo de texto situado por un servidor de p&Dagger;ginas web en el disco duro de su&nbsp;</p><p>equipo.&nbsp;</p><p>Los cookies contienen informaci&mdash;n que despuŽs puede leer un servidor web que pertenece al&nbsp;</p><p>dominio que emiti&mdash; el cookie. Los cookies no se pueden usar para ejecutar programas ni infectar&nbsp;</p><p>con virus su equipo.&nbsp;</p><p>Usted puede aceptar o rechazar cookies.&nbsp;</p><p>La configuraci&mdash;n de su equipo puede aceptar cookies autom&Dagger;ticamente pero si lo prefiere puede&nbsp;</p><p>modificar la configuraci&mdash;n de su equipo para rechazar los cookies.&nbsp;</p><p>Si elige rechazar los cookies, no ser&Dagger; posible que Davivienda almacene sus preferencias en este&nbsp;</p><p>Sitio.&nbsp;</p><p>&nbsp;</p><p>Acerca de borrar o actualizar informaci&mdash;n&nbsp;</p><p>&nbsp;</p><p>Davivienda le permite modificar su informaci&mdash;n y preferencias en el momento que usted quiera,&nbsp;</p><p>a travŽs de la liga de Preferencias o de suscripci&mdash;n que SIEMPRE se incluye en los correos&nbsp;</p><p>electr&mdash;nicos que Davivienda env&rsquo;a, (aqu&rsquo; se incluye su decisi&mdash;n de permitir a Davivienda&nbsp;</p><p>contactarle para informarle sobre ciertas promociones o nuevos productos)&nbsp;</p><p>&nbsp;</p><p>Acerca de borrar o actualizar informaci&mdash;n&nbsp;</p><p>&nbsp;</p><p>Davivienda le permite modificar su informaci&mdash;n y preferencias en el momento que usted quiera,&nbsp;</p><p>a travŽs de la liga de Preferencias o de suscripci&mdash;n que SIEMPRE se incluye en los correos&nbsp;</p><p>electr&mdash;nicos que Davivienda env&rsquo;a, (aqu&rsquo; se incluye su decisi&mdash;n de permitir a Davivienda&nbsp;</p><p>contactarle para informarle sobre ciertas promociones o nuevos productos)&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>Seguridad&nbsp;</p><p>&yen; IMPORTANTE: Davivienda nunca env&rsquo;a a sus clientes correos electr&mdash;nicos solicitando&nbsp;</p><p>confirmar, validar o actualizar informaci&mdash;n CONFIDENCIAL respecto a sus Cuentas, Claves De&nbsp;</p><p>Acceso, Contrase&ndash;as, N&oelig;meros de Tarjetas o NIPs.&nbsp;</p><p>&yen; Si usted recibe un correo que le solicite estos datos, por favor rep&mdash;rtelo a los siguientes&nbsp;</p><p>n&oelig;meros telef&mdash;nicos: 2287-1000&nbsp;</p><p>&yen; Si usted dudara de la autenticidad de alguno de nuestros correos o bien sospecha de estar&nbsp;</p><p>recibiendo correos de dudosa procedencia a nombre de Davivienda le pedimos nos notifique v&rsquo;a&nbsp;</p><p>telef&mdash;nica en los siguientes telŽfonos.&nbsp;</p><p>&nbsp;</p><p>Jurisdicci&mdash;n aplicable&nbsp;</p><p>Para todo lo relativo a la interpretaci&mdash;n y cumplimiento de los presentes tŽrminos y&nbsp;</p><p>condiciones, las partes se someten a las leyes aplicables y a los Tribunales competentes de la&nbsp;</p><p>Ciudad de Costa Rica, y renuncian a cualquier otra jurisdicci&mdash;n que por raz&mdash;n de sus domicilios&nbsp;</p><p>presentes o futuros pudiere corresponderles.&nbsp;</p><p>&nbsp;</p><p>Del consentimiento informado&nbsp;</p><p>&nbsp;</p><p>La persona que incluye informaci&mdash;n en este sistema manifiesta que dicha informaci&mdash;n incluida&nbsp;</p><p>corresponde a sus datos personales, siendo responsable por la exactitud de la informaci&mdash;n&nbsp;</p><p>incluida.&nbsp;</p><p>De igual forma manifiesta que la inclusi&mdash;n de sus datos lo ha hecho de manera voluntaria,&nbsp;</p><p>autorizando a Grupo Financiero Davivienda a travŽs de sus empresas subsidiarias remitirle un&nbsp;</p><p>mensaje v&rsquo;a correo electr&mdash;nico, mediante el cual se le enviar&Dagger; la oferta que Grupo Financiero&nbsp;</p><p>Davivienda le otorgo.&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>Autorizo a Grupo Financiero Davivienda para que pueda obtener y verificar las referencias&nbsp;</p><p>bancarias, comerciales y personales en las bases de datos que considere necesarias. Asimismo&nbsp;</p><p>el cliente autoriza a que sus datos sean utilizados por Grupo Financiero Davivienda con fines&nbsp;</p><p>promocionales y de ofrecimientos de otros productos financieros o de interŽs. La persona&nbsp;</p><p>declara conocer su derecho de revocaci&mdash;n de la autorizaci&mdash;n y de solicitar la rectificaci&mdash;n de sus&nbsp;</p><p>datos, lo cual puede hacer mediante la direcci&mdash;n soporte_expressdigital@davivienda.cr&nbsp;</p><p>&nbsp;</p><p>Usted acepta el uso de registros electr&mdash;nicos, divulgaciones y comunicaciones del Banco.&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p></article>",
      "fecha": "01/12/2019",
      "version": "v01.12.2019"
}]